[
  {
    "id": "F1",
    "text": "In a research study investigating the correlation between color and emotion, the color neon green was found to elicit the most anger in study participants.",
    "truth": false,
    "photo": "F1.png"
  },
  {
    "id": "F2",
    "text": "There is no difference between jam and jelly - depending on where you live, one word is more commonly used.",
    "truth": false,
    "photo": "F2.png"
  },
  {
    "id": "F3",
    "text": "The most common wild bird in the world is the sparrow.",
    "truth": false,
    "photo": "F3.png"
  },
  {
    "id": "F4",
    "text": "On average, female newscasters are paid more than their male counterparts.",
    "truth": false,
    "photo": "F4.png"
  },
  {
    "id": "F5",
    "text": "Elephants have been observed to jump when frightened.",
    "truth": false,
    "photo": "F5.png"
  },
  {
    "id": "F6",
    "text": "The game 'hide and seek' originated from ancient hunting practices.",
    "truth": false,
    "photo": "F6.png"
  },
  {
    "id": "F7",
    "text": "The macaque was the first primate ever to be observed using basic tools.",
    "truth": false,
    "photo": "F7.png"
  },
  {
    "id": "F8",
    "text": "In a departure from a steady trend, the percentage of Americans who reported smoking cigarettes actually increased last year.",
    "truth": false,
    "photo": "F8.png"
  },
  {
    "id": "F9",
    "text": "The Toy Story character 'Buzz Lightyear' was initially written to be a cameo voiced by astronaut Edwin 'Buzz' Aldrin.",
    "truth": false,
    "photo": "F9.png"
  },
  {
    "id": "F10",
    "text": "Each individual zebra has a unique stripe pattern that they use to identify each other.",
    "truth": false,
    "photo": "F10.png"
  },
  {
    "id": "F11",
    "text": "The cocoa bean is a legume.",
    "truth": false,
    "photo": "F11.png"
  },
  {
    "id": "F12",
    "text": "Bullet ants are able to use their sharp pincers to pierce through tree bark.",
    "truth": false,
    "photo": "F12.png"
  },
  {
    "id": "F13",
    "text": "The first ever glass eye was made out of a marble.",
    "truth": false,
    "photo": "F13.png"
  },
  {
    "id": "F14",
    "text": "Though deep purple was often associated with royalty throughout history, ancient Egyptians associated the color with fertility.",
    "truth": false,
    "photo": "F14.png"
  },
  {
    "id": "F15",
    "text": "You can major in wine (Viticulture and Enology aka. The cultivation of grapes and science of winemaking) at Yale University",
    "truth": false,
    "photo": "F15.png"
  },
  {
    "id": "F16",
    "text": "The average adult panda bear only has a handful of teeth.",
    "truth": false,
    "photo": "F16.png"
  },
  {
    "id": "F17",
    "text": "Lemons are naturally sweet, but a rare genetic mutation gave us the sour version we have today.",
    "truth": false,
    "photo": "F17.png"
  },
  {
    "id": "F18",
    "text": "Eating turkey causes tiredness because it contains the amino acid tryptophan.",
    "truth": false,
    "photo": "F18.png"
  },
  {
    "id": "F19",
    "text": "Coffee beans were originally used as game pieces in early board games before their energy-boosting effects were discovered.",
    "truth": false,
    "photo": "F19.png"
  },
  {
    "id": "F20",
    "text": "Mosquitos can detect the presence of iron in the blood, and often avoid biting people with anemia.",
    "truth": false,
    "photo": "F20.png"
  },
  {
    "id": "F21",
    "text": "Mushroom species that grow exclusively on mountains are poisonous.",
    "truth": false,
    "photo": "F21.png"
  },
  {
    "id": "F22",
    "text": "Pistachios are nuts.",
    "truth": false,
    "photo": "F22.png"
  },
  {
    "id": "F23",
    "text": "Frogs and alligators share a common ancestor in a semi-aquatic species of dinosaur.",
    "truth": false,
    "photo": "F23.png"
  },
  {
    "id": "F24",
    "text": "The first recorded apple pie recipe was written in America.",
    "truth": false,
    "photo": "F24.png"
  },
  {
    "id": "F25",
    "text": "Chameleons change colors to match their surroundings.",
    "truth": false,
    "photo": "F25.png"
  },
  {
    "id": "F26",
    "text": "Thousands of grapes are required to make just one bottle of wine.",
    "truth": false,
    "photo": "F26.png"
  },
  {
    "id": "F27",
    "text": "A small, rural village in Scotland drew attention by training owls every year to deliver the town's mail.",
    "truth": false,
    "photo": "F27.png"
  },
  {
    "id": "F28",
    "text": "When bees suffer immense population losses during harsh winters, groups of worker bees are sometimes seen doing unique flight patterns near their hives. Some scientists have compared this practice to human funeral processions.",
    "truth": false,
    "photo": "F28.png"
  },
  {
    "id": "F29",
    "text": "Every Froot Loop color is a different flavor.",
    "truth": false,
    "photo": "F29.png"
  },
  {
    "id": "F30",
    "text": "Unrefined cinnamon is a hallucinogen.",
    "truth": false,
    "photo": "F30.png"
  },
  {
    "id": "T1",
    "text": "The smell of freshly-cut grass is actually the scent that plants release when in distress.",
    "truth": true,
    "photo": "T1.png"
  },
  {
    "id": "T2",
    "text": "British military tanks are equipped to make tea.",
    "truth": true,
    "photo": "T2.png"
  },
  {
    "id": "T3",
    "text": "The Mona Lisa doesn't have eyebrows.",
    "truth": true,
    "photo": "T3.png"
  },
  {
    "id": "T4",
    "text": "Australia is wider than the moon.",
    "truth": true,
    "photo": "T4.png"
  },
  {
    "id": "T5",
    "text": "Oranges are not wild fruit - they are hybrids of pomelos and mandarins.",
    "truth": true,
    "photo": "T5.png"
  },
  {
    "id": "T6",
    "text": "The daughter of Rasputin, the famous mystic and advisor to the Russian imperial family, became an American circus performer.",
    "truth": true,
    "photo": "T6.png"
  },
  {
    "id": "T7",
    "text": "​​In the original Star Wars trilogy, the exploding 'Death Star' was not rendered with CGI, but was built out of cardboard and titanium.",
    "truth": true,
    "photo": "T7.png"
  },
  {
    "id": "T8",
    "text": "Just like humans, koala bears have unique fingerprints.",
    "truth": true,
    "photo": "T8.png"
  },
  {
    "id": "T9",
    "text": "The lifespan of an eyelash is around six months.",
    "truth": true,
    "photo": "T9.png"
  },
  {
    "id": "T10",
    "text": "Cows give each other names.",
    "truth": true,
    "photo": "T10.png"
  },
  {
    "id": "T11",
    "text": "The total weight of all the ants on Earth is about the same as the weight of all the humans on Earth.",
    "truth": true,
    "photo": "T11.png"
  },
  {
    "id": "T12",
    "text": "All sharks are carnivores, except for one: the bonnethead shark is an omnivore!",
    "truth": true,
    "photo": "T12.png"
  },
  {
    "id": "T13",
    "text": "Without the force of gravity compressing the spine, astronauts' height can change in space.",
    "truth": true,
    "photo": "T13.png"
  },
  {
    "id": "T14",
    "text": "The original name for the butterfly was 'flutterby.'",
    "truth": true,
    "photo": "T14.png"
  },
  {
    "id": "T15",
    "text": "Humans share around half of their DNA with bananas.",
    "truth": true,
    "photo": "T15.png"
  },
  {
    "id": "T16",
    "text": "The unicorn is the national animal of Scotland.",
    "truth": true,
    "photo": "T16.png"
  }
]
